[
  "calendar",
  "dataview",
  "obsidian-minimal-settings",
  "nifty-links",
  "waypoint",
  "obsidian-zotero-desktop-connector",
  "zotlit",
  "link-exploder",
  "obsidian-auto-link-title",
  "obsidian-copy-block-link"
]